{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D6D12CFB4E8E26B75F6ED28B22F5A8D5"
		},
		{
			"Source": {
				"Text": "Button Text"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8A045D87480511C7989BC09F0268B753"
		},
		{
			"Source": {
				"Text": "Key Name"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7B5A5258483D0B936912E8814C1F4A15"
		},
		{
			"Source": {
				"Text": "게임 설정"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "626F51E044F09751A0B8C98C08AEF47E"
		},
		{
			"Source": {
				"Text": "게임 스토리를 진행합니다."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "132705494D66D79E90D6FD8FA194430E"
		},
		{
			"Source": {
				"Text": "게임을 종료합니다."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "00AFE25441AD129F88C5B2A27A2C62C5"
		},
		{
			"Source": {
				"Text": "설명 텍스트 블럭"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A93C9F7C493E2C1652D7B5BF5F6FB766"
		},
		{
			"Source": {
				"Text": "설정"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F17E5B354B37BE02BA7A77BAF863A84F"
		},
		{
			"Source": {
				"Text": "스토리"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "202CB3AF4938111BBB110DA01906C16A"
		},
		{
			"Source": {
				"Text": "아무키나 누르시오"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "77AF792D4E0491F858D504AF8544960F"
		},
		{
			"Source": {
				"Text": "제작 비하인드"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FDFE0B58436A9BF2829DA6986BCB2CA8"
		},
		{
			"Source": {
				"Text": "종료"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B629D2EC43FBDCB71DDCF48E0E831223"
		},
		{
			"Source": {
				"Text": "크레딧"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "18FF58CC4258CF0F88837291746A358F"
		}
	]
}